// Localizable.strings
// Bluetooth Menu Extra

"BT"								= "Bluetooth: ";
"BTWithVersion"						= "Версия: %@";
"kNameKey"							= "Имя:  %@";
"kAddressKey"						= "Адрес: %@";
"Dial-up"							= "Модем Bluetooth";
"Search"							= "Поиск телефонов…";
"OpenNetPrefs"						= "Открыть Настройки сети…";
"OpenIC"							= "Открыть подключение к Интернету…";
"OnKey"								= "Включен";
"OffKey"							= "Выключен";
"Not Available"						= "Bluetooth: Недоступно";
"Discoverable"						= "Обнаружение возможно: Включено";
"NotDiscoverable"					= "Обнаружение возможно: Выключено";
"TempDiscoverable"					= "Сделать обнаружение возможным на 3 минуты.";
"BTTurnOff"							= "Выключить Bluetooth";
"BTTurnOn"							= "Включить Bluetooth";
"BTDiscoverable"					= "Обнаружение возможно";

"keyOK"								= "ОК";
"kBluetoothDeviceYesKey"			= "Да";
"kBluetoothDeviceNoKey"				= "Нет";
"LowBattWarning"					= "Аккумулятор %@ разряжен.";
"kDevices"							= "Устройства";

"kOpenBTPrefsKey"					= "Открыть настройки Bluetooth…";
"kMousePreferences"					= "Открыть настройки мыши…";
"kKeyboardPreferences"				= "Открыть настройки клавиатуры…";
"kTrackpadPreferences"				= "Открыть настройки трекпада…";
"kOpenPrintPrefsKey"				= "Открыть настройки принтера…";
"kOpenSoundPrefsKey"				= "Открыть настройки звука…";
"kSendFileToDevice"					= "Отправить файл…";
"kBrowseDevice"						= "Найти устройство…";

"kTurnOnHeadphones"					= "Использовать как аудиоустройство (стерео)";
"kTurnOffHeadphones"				= "Не использовать как аудиоустройство";
"kTurnOnHeadset"					= "Использовать как аудиоустройство (моно)";
"kTurnOffHeadset"					= "Не использовать как аудиоустройство";

"kConnectDevice"					= "Подключиться";
"kDisconnectDevice"					= "Отсоединиться";
"kResetDevice"						= "Сбросить устройство до заводских настроек";
"kRemoveDevice"						= "Удалить это устройство";
"kSyncDevice"						= "Синхронизировать…";
"kBatteryLevel"						= "Заряд: %@%%";
"kRSSIKey"							= "RSSI: %@ dBm";

"kPerformSDPQueryKey"				= "Обновить службы устройства";
"kPerformNameRequestKey"			= "Обновить имя устройства";

"kOpenBTSAKey"						= "Настроить устройство Bluetooth…";
"kOpenBTEKey"						= "Открыть Bluetooth Explorer…";
"kOpenBDUKey"						= "Запустить утилиту диагностики Bluetooth…";
"kOpenPacketLoggerKey"				= "Открыть PacketLogger…";

"kBTSendFileKey"					= "Отправка файла…";
"kBTGetFileKey"						= "Поиск устройства…";

"kJoinNetwork"						= "Подключить к сети";
"kKeyDisconnectFromNetwork"			= "Отключить от сети";